Repository: yeager/swedish-tm
Catalog: reviewed/catalogs/openwrt-luci-adblock.tmx
Source language: en
Languages: sv

source: max. result set size
sv: största storlek på resultatuppsättning

source: Report chunk size used by tcpdump in MByte.
sv: Storlek på rapportsegment som tcpdump använder, i MB.

source: No data.
sv: Ingen data.

source: Firewall ports that should be forced locally.
sv: Brandväggsportar som ska tvingas använda lokal DNS.

source: Optional tcpdump filter expression, logically ANDed to the internal port filter.
sv: Valfritt tcpdump-filteruttryck som kombineras logiskt med det interna portfiltret med operatorn OCH.

source: online documentation
sv: dokumentation på nätet
